{"<1>": 23887, "<2>": 23888, "<3>": 23889, "<4>": 23890, "<5>": 23891, "<GREETING>": 23892, "<SALUTATION>": 23893, "<endtitle>": 23894, "<est_0>": 23895, "<est_100>": 23896, "<est_101>": 23897, "<est_102>": 23898, "<est_103>": 23899, "<est_104>": 23900, "<est_105>": 23901, "<est_106>": 23902, "<est_107>": 23903, "<est_108>": 23904, "<est_109>": 23905, "<est_10>": 23906, "<est_110>": 23907, "<est_111>": 23908, "<est_112>": 23909, "<est_113>": 23910, "<est_114>": 23911, "<est_115>": 23912, "<est_116>": 23913, "<est_117>": 23914, "<est_118>": 23915, "<est_119>": 23916, "<est_11>": 23917, "<est_120>": 23918, "<est_121>": 23919, "<est_12>": 23920, "<est_13>": 23921, "<est_14>": 23922, "<est_15>": 23923, "<est_16>": 23924, "<est_17>": 23925, "<est_18>": 23926, "<est_19>": 23927, "<est_1>": 23928, "<est_20>": 23929, "<est_21>": 23930, "<est_22>": 23931, "<est_23>": 23932, "<est_24>": 23933, "<est_25>": 23934, "<est_26>": 23935, "<est_27>": 23936, "<est_28>": 23937, "<est_29>": 23938, "<est_2>": 23939, "<est_30>": 23940, "<est_31>": 23941, "<est_32>": 23942, "<est_33>": 23943, "<est_34>": 23944, "<est_35>": 23945, "<est_36>": 23946, "<est_37>": 23947, "<est_38>": 23948, "<est_39>": 23949, "<est_3>": 23950, "<est_40>": 23951, "<est_41>": 23952, "<est_42>": 23953, "<est_43>": 23954, "<est_44>": 23955, "<est_45>": 23956, "<est_46>": 23957, "<est_47>": 23958, "<est_48>": 23959, "<est_49>": 23960, "<est_4>": 23961, "<est_50>": 23962, "<est_51>": 23963, "<est_52>": 23964, "<est_53>": 23965, "<est_54>": 23966, "<est_55>": 23967, "<est_56>": 23968, "<est_57>": 23969, "<est_58>": 23970, "<est_59>": 23971, "<est_5>": 23972, "<est_60>": 23973, "<est_61>": 23974, "<est_62>": 23975, "<est_63>": 23976, "<est_64>": 23977, "<est_65>": 23978, "<est_66>": 23979, "<est_67>": 23980, "<est_68>": 23981, "<est_69>": 23982, "<est_6>": 23983, "<est_70>": 23984, "<est_71>": 23985, "<est_72>": 23986, "<est_73>": 23987, "<est_74>": 23988, "<est_75>": 23989, "<est_76>": 23990, "<est_77>": 23991, "<est_78>": 23992, "<est_79>": 23993, "<est_7>": 23994, "<est_80>": 23995, "<est_81>": 23996, "<est_82>": 23997, "<est_83>": 23998, "<est_84>": 23999, "<est_85>": 24000, "<est_86>": 24001, "<est_87>": 24002, "<est_88>": 24003, "<est_89>": 24004, "<est_8>": 24005, "<est_90>": 24006, "<est_91>": 24007, "<est_92>": 24008, "<est_93>": 24009, "<est_94>": 24010, "<est_95>": 24011, "<est_96>": 24012, "<est_97>": 24013, "<est_98>": 24014, "<est_99>": 24015, "<est_9>": 24016, "<hotel>": 24017, "<restaurant>": 24018}