{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "cls_token": "<s>", "pad_token": "<pad>", "mask_token": "<mask>", "tokenizer_file": null, "model_max_length": 1024, "name_or_path": "/home/ovsyannikovilyavl/respondelligent/rg/data/latest_training_files_mbart/mbart_model_2022-02-18/", "special_tokens_map_file": "/home/ovsyannikovilyavl/respondelligent/rg/data/latest_training_files_mbart/mbart_model_2022-02-18/special_tokens_map.json"}